{
    "amistad": [
        "El amor es ciego; la amistad cierra sus ojos.",
        "El mayor regalo de la vida es la amistad y yo la he recibido.",
        "Los amigos muestran su amor en tiempos de problemas, no de felicidad.",
        "Un verdadero amigo es el que entra cuando el resto se va",
        "Caminar con un amigo en la oscuridad es mejor que caminar solo en la luz.",
        "Demos gracias a las personas que nos hacen felices, ellos son los encantadores jardineros que hacen florecer nuestra alma.",
        "No hay nada en esta tierra más preciado que la verdadera amistad.",
        "La amistad es una mente en dos cuerpos.",
        "El amigo ha de ser como el dinero, que antes de necesitarlo, se sabe el valor que tiene.",
        "Son los amigos que puedes llamar a las cuatro de la mañana los que importan",
        "Un amigo para todos es un amigo de ninguno.",
        "Un verdadero amigo es alguien que está allí para ti cuando podría estar en otro sitio.",
        "Un amigo verdadero es el más grande de todos los bienes y el que menos nos cuidamos de adquirir.",
        "La única manera de tener un amigo es ser uno.",
        "Dos personas no pueden ser amigos por mucho tiempo si no se perdonan mutuamente los pequeños fallos.",
        "Un amigo es un regalo que te haces a ti mismo.",
        "La amistad multiplica lo bueno de la vida y divide los males.",
        "Un amigo leal vale más que diez mil familiares.",
        "En lugar de amar a tus enemigos, trata a tus amigos un poco mejor.",
        "Las cosas nunca son tan aterradoras cuando se tiene un buen amigo.",
        "Recuerda que las antigüedades más valiosas son los viejos y queridos amigos.",
        "Un amigo es alguien que te conoce y te quiere por igual."
    ],
    "graciosas": [
        "No soy vago, estoy en modo ahorro de energía",
        "Lo malo no es vivir en las nubes, sino baja",
        "Un día sin sol es, ya sabes, de noche",
        "Tengo que ir al oculista, pero nunca veo el momento",
        "Lo importante no es ganar, es hacer perder al otro",
        "Solía pensar que soy indeciso, pero ahora no estoy seguro",
        "Siembra un árbol y harás feliz a un perro",
        "Ríe y el mundo reirá contigo, ronca y dormirás solo",
        "Si no puedes convencerlos, confúndelos",
        "Al que madruga, nadie le hace el desayuno",
        "Me hago responsable de lo que digo, no de lo que entiendas",
        "Si el mundo es un pañuelo, ¿nosotros qué somos?",
        "Odio que hablen cuando interrumpo",
        "El amor es como el WiFi, está en el aire pero no todos tienen la clave",
        "Más vale tarde, porque por la mañana duermo",
        "La verdad absoluta no existe, y esto es absolutamente cierto",
        "No soy un completo inútil, por lo menos sirvo de mal ejemplo",
        "Ahorra agua. No te duches solo",
        "No eres Google, pero tienes todo lo que yo busco",
        "Una resaca es la ira de las uvas",
        "Mi abuela comenzó a caminar cinco millas al día cuando tenía sesenta años. Ahora tiene noventa y siete, y no sabemos en dónde demonios está",
        "Una dieta equilibrada es tener un pastelito en cada mano.",
        "Un policía me detuvo y me dijo “Papeles”. Así que dije “¡Tijeras, yo gano!” y se fue.",
        "Amo mi trabajo, solo cuando estoy de vacaciones.",
        "Ver una cucaracha en mi habitación no es aterrador. Lo es cuando desaparece",
        "Soy muy flojo para ser flojo",
        "La gente organizada es simplemente muy floja para buscar sus cosas",
        "El silencio es oro. A menos que tengas hijos, ahí se convierte en sospecha."
    ],
    "informaticos": [
        "Qué le menciona una IP a otra?... ¿Qué tramas?.",
        "¿Que le habla un bit al otro? Nos vemos en el bus.",
        "Qué le dice un .GIF a un .JPEG? Anímate viejo.",
        "Sólo hay 10 tipos de personas en este bendito mundo, las que entienden binario y las que no.",
        "¿Qué es un terapeuta? 1024 Gigapeutas.",
        "Se abre la cortina, aparece un técnico informático y dice: ¡has tocado que la cortina no se cierra!",
        "Error 0094782: No se detecta ningún teclado, pulse una tecla para continuar.",
        "Cuál es la diferencia entre Batman y Bill Gates? Que cuando Batman luchó contra el pingüino ganó.",
        "Dos programadores dialogando sobre sus relaciones con su pareja: Tengo un vínculo muy fuerte con mi esposa. Entonces, ¿tiene un hipervínculo?.",
        "No te despedirán del trabajo, si nunca comentas tu código y eres el único que sabe cómo funciona.",
        "Me gustaría cambiar el mundo, pero no me dan el codigo fuente.",
        "Un ordenador te deja cagarla mas rápido que cualquier otro invento de la humanidad, excepto las pistolas y el tequila.",
        "No soy antisocial, simplemente soy poco amigable con el usuario.",
        "Las contraseñas son como la ropa interior: Nunca tienes que dejarlas donde la gente pueda verlas, tienes que cambiarlas regularmente y no tienes que dejarselas a extraños."
    ]
}